
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "35"; */
"35.title" = "Large";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "36"; */
"36.title" = "Small";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "39"; */
"39.title" = "Large";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "40"; */
"40.title" = "Small";

/* Class = "NSBox"; title = "Box"; ObjectID = "52"; */
"52.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "55"; */
"55.title" = "Box";

/* Class = "NSButtonCell"; title = "Pause iTunes When Playing"; ObjectID = "62"; */
"62.title" = "Pause iTunes When Playing";

/* Class = "NSTextFieldCell"; title = "Source List:"; ObjectID = "65"; */
"65.title" = "Source List:";

/* Class = "NSTextFieldCell"; title = "Song List:"; ObjectID = "66"; */
"66.title" = "Song List:";

/* Class = "NSTextFieldCell"; title = "Text Size"; ObjectID = "67"; */
"67.title" = "Text Size";

/* Class = "NSTextFieldCell"; title = "Playback"; ObjectID = "68"; */
"68.title" = "Playback";
